<?php 
return [
    'no'=>'លេខសម្គាល់',
    'no2'=>'លេខសម្គាល់​២',
    'des1'=>'ការពិពណ៌នា',
    'des2'=>'ការពិពណ៌នា ២',
    'item_g'=>'ក្រុមទំនិញ',
    'unit_price'=>'តម្លៃ​ឯកតា',
    'item_c'=>'លេខកូដទំនិញ',
    'remark'=>'សម្គាល់',
    'pic'=>'រូបតំណាង',
    'action'=>'សកម្មភាព',
    'preview'=>'រូបភាព​ Preview',
    'edit'=>'កែប្រែ',
    'close'=>'បិទ',
    'item'=>'ទំនិញ ',
    'add'=>'បន្ថែមទំនិញUom',
    'item_no'=>'លេខសម្គាល់ទំនិញ',
    'uom'=>'ឯកតារង្វាស់',
    'idcode'=>'លេខកូដសម្គាល់',
    'qtyperunit'=>'បរិមាណក្នុងមួយឯកតា',
    'price'=>'តម្លៃ'
]
?>